<?php
/**
 * Created by PhpStorm.
 * User: Дмитрий
 * Date: 24.09.2015
 * Time: 23:30
 */
/** @var $request array */
/** @var $request array */
?>


<p>Поздравляем вы сделали первый шаг к своему полю коллективного счастья</p>

<p>Вы также были зарегистрированы на сайте и подписаны на подписку</p>

<p>Для получения возможности слежения за исполнением заказа вы можете использовать наш личный кабинет.</p>

<p>Что бы в него войти пройдите по ссылке</p>
<p>
    <a href="<?= $url ?>">
        <?= $url ?>
    </a>
</p>
