<?php

/* @var $this yii\web\View */
/* @var $form yii\bootstrap\ActiveForm */
/* @var $model app\models\ContactForm */

use yii\helpers\Html;
use yii\bootstrap\ActiveForm;
use yii\captcha\Captcha;

$this->title = 'Приход души. Здоровые роды';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-contact">
    <h1 class="page-header"><?= Html::encode($this->title) ?></h1>

    <p><img src="/images/controller/site/in/header.jpg" width="100%" class="thumbnail"/></p>

    <div class="row">
        <div class="col-lg-8 col-lg-offset-2">
            <p><iframe allowfullscreen="" class="thumbnail" frameborder="0" height="315" src="https://www.youtube.com/embed/JsxMi_qaiAQ" width="100%"></iframe></p>
            <p>Фильм Дебры Паскали-Бонаро (Debra Pascali-Bonaro) "Оргазмические роды - самый большой секрет" вышел на экраны ньюйоркцев в январе 2009 года. Дебра - международный эксперт в области естественных родов с 26-летним стажем, мама пятерых детей, двое из которых - приёмные. В фильме семейные пары рассказывают о том, как они пришли к тому, чтобы рожать дома в атмосфере любви и экстаза, делятся опытом, обсуждают страхи.</p>
            <p>Вот что говорит в фильме известная акушерка Айна Мэй Гаскин о нормальном течении родов и возможности женщины испытать оргазмические переживания: «Ощутить экстаз в родах возможно — на самом деле это самая высшая точка естественного наслаждения, которая мне известна. Такое состояние лучше всего достигается, когда женщина находится в полном сознании и понимает, что она делает. У неё нет другого способа узнать, как работает её тело, кроме как испытать его в родах. Вас могут очень удивить изменения, которые произойдут в процессе родов, — вы почувствуете что-то очень мощное в себе, что вы способны на всё! Это яркое и страстное нечто поднимается и растёт. Это именно то чувство, которое мы хотим раскрыть в каждой матери!»</p>
            <iframe width="100%" class="thumbnail" height="315" src="https://www.youtube.com/embed/h-RQt5XO0uo" frameborder="0" allowfullscreen=""></iframe>



            <?php $this->registerJs("$('.buttonOrder').tooltip()") ?>
            <a href="#" class="btn btn-success btn-lg text-center buttonOrder" title="Заказать" style="width: 100%;">
                100 000 руб.
            </a>

            <h2 class="page-header">Наши партнеры</h2>
            <h3>Женская Духовная Академия ЛАДА</h3>
            <p>
                <a href="https://www.facebook.com/groups/854719687949607/"
                   target="_blank"
                   class="btn btn-default btn-xs">Женская Духовная Академия ЛАДА</a>
            </p>
            <p>Женская мудрость и красота изменяют мир, мир которым управляют мужчины. Сегодня мы живем в необычное время, возможно даже сказочное, потому что сам человек выступает волшебной палочкой, которая может преобразить любое пространство и реализовать свои желания. Только единственное, что мешает в этой реализации, это неверие в себя, лень и негативные образы и мысли. В академии мы с вами все преодолеем и откроем в себе свой источник женской энергии и творения.</p>
            <p>Академия Лада создана для того, что бы вернуть женщине саму себя.</p>
            <p>Кто такая женщина? Какая её миссия в этой жизни? Как она реализует себя? Как творит мир вокруг себя? В чем суть её духовного пути? На все эти вопросы, каждая земная женщина, через внутреннее осознание, духовные практики, соединение с Божественной силой, найдет ответы в себе и это будет открытие источника мудрости её души.</p>
            <p>Но красивая душа в мире проявляется и красотой тела. Особенное отношение к своему здоровью, правильное питание, уход за телом, физические комплексные упражнения, макияж, уход за волосами, умение красиво себя украсить и подобрать свой стиль, этикет, благородное и умиротворенное состояние души — всё это и многое другое станет частью вашего мастерства, как самой обаятельной женщины.</p>
            <p>Сессии не имеют стандартной, привычной нам образовательной учебной программы. Мы ушли от стандартных Академических названий и вместо курса, приняли название круг. Каждый круг, имеет свою программу развития, свою историю и свое поле творения. Для него раскрываются обряды и медитации, путешествия и духовные практики. И каждая ученица раскрывает себя в энергиях Богинь, как особенный её лик.</p>
            <p>На протяжении каждой сессии мы будем раскрывать в себе лики-архетипы всех Богинь, от вдохновленной и полной сердечной любви Лели, вечно ищущей огонь внутри человеческой души Весты, Вечно прекрасной и любящей Лады, Золотой птицы Славы, вечно зовущей к победе, Макоши – Богини изобилия и до Мары, Богини смерти и перехода.</p>
            <p>У всех мы побываем в ученицах и возьмем себе их образы, научимся творить с помощью их силы и знаний, проявляя в себе саму Богиню</p>

            <h3>Естественные роды - гармония от природы</h3>
            <p>
                <a href="https://vk.com/zoya_borisova"
                   target="_blank"
                   class="btn btn-default btn-xs">https://vk.com/zoya_borisova</a>
            </p>
            <p>
                <a href="https://vk.com/club52645074"
                   target="_blank"
                   class="btn btn-default btn-xs">http://vk.com/club52645074</a>
            </p>
            <p>
                <a href="http://www.domrebenok.ru/blog/orgazmicheskie-rody/"
                   target="_blank"
                   class="btn btn-default btn-xs">http://www.domrebenok.ru/blog/orgazmicheskie-rody/</a>
            </p>

        </div>
    </div>

    <hr>
    <?= $this->render('../blocks/share', [
        'url'         => \yii\helpers\Url::current([], true),
        'image'       => \yii\helpers\Url::to('/images/controller/site/index/3.jpg', true),
        'title'       => 'Приход души. Здоровые роды',
        'description' => 'Приход души. Здоровые роды',
    ]) ?>
</div>
